[global]
DSCLabel.DSCLabel2.Text=讯息类型
DSCLabel.DSCLabel3.Text=通知时间
DSCLabel.DSCLabel1.Text=标题
DSCLabel.DSCLabel4.Text=讯息内容
DSCLabel.DSCLabel6.Text=讯息网址
DSCGroupBox.DSCGroupBox1.Text=已通知清单

[message]
ids0=一般讯息
ids1=重要讯息
ids2=行事历通知